Repository: eightbit/standard-assets
Catalog: lang/*.po
Languages: de_de, es_es, fr_fr

source: Whoa... you broke the Internet!
de_de: Hey ... du hast das Internet kaputtgemacht!
es_es: Yeah... ¡has roto Internet!
fr_fr: Aiee ... vous avez réussi à détruire internet....

source: The specified address does not contain a page or blog post at this time
de_de: Unter dieser Adresse gibt es momentan keine Seite und keinen Blogeintrag.
es_es: La dirección especificada no contiene una página o entrada en el blog en este momento
fr_fr: L'adresse spécifiée ne contient pas encore de page ni d'article.

source: Click here to return home.
de_de: Zurück zur Startseite? Hier klicken!
es_es: Haz click para volver al inicio.
fr_fr: Cliquer ici pour retourner à l'accueil.

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Eintrag ist passwortgeschützt. Gib das Passwort ein, um die Kommentare zu sehen.
es_es: Esta entrada está protegida por contraseña. Introduce la contraseña para ver los comentarios.
fr_fr: Cet article est protégé par un mot de passe. Entrez un mot de passe pour voir les commentaires.

source: No responses
de_de: Keine Antworten
es_es: No hay respuestas
fr_fr: Pas de réponse.

source: One response
de_de: Eine Antwort
es_es: Una respuesta
fr_fr: Une réponse

source: % responses
de_de: & Antworten
es_es: % respuestas
fr_fr: % réponses

source: to
de_de: zu
es_es: a
fr_fr: à

source: Previous Comments
de_de: Vorheriger Kommentar
es_es: Comentarios anteriores
fr_fr: Commentaires précédents

source: Next Comments
de_de: Nächster Kommentar
es_es: Comentarios siguientes
fr_fr: Commentaires suivants

source: Trackbacks and Pingbacks:
de_de: Trackbacks und Pingbacks:
fr_fr: Rétroliens et pings:

source: No Comments
de_de: Keine Kommentare
es_es: No hay comentarios
fr_fr: Il n'y a pas de commentaire

source: Be the first to start the conversation.
de_de: Sag doch mal was.
es_es: Sé el primero en comenzar la conversación.
fr_fr: Soyez le premier à commencer la conversation.

source: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s by %5$s
es_es: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s por %5$s
fr_fr: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s par %5$s

source: &copy; %1$s %2$s &mdash; %3$s by %4$s
es_es: &copy; %1$s %2$s &mdash; %3$s por %4$s
fr_fr: &copy; %1$s %2$s &mdash; %3$s par %4$s

source: Standard Options
de_de: Standard Einstellungen
es_es: Opciones Standard
fr_fr: Options standards

source: Presentation
de_de: Darstellung
es_es: Presentación
fr_fr: Présentation

source: Publishing
de_de: Veröffentlichen
es_es: Publicar
fr_fr: Publication

source: Layout and Design
de_de: Layout und Design
es_es: Distribución y Diseño
fr_fr: Design et Layout

source: Site Icon
de_de: Icon für die Seite
es_es: Icono del sitio
fr_fr: Icône du site

source: Contrast
de_de: Kontrast
es_es: Contraste
fr_fr: Contraste

source: Left Sidebar
de_de: Linke Seitenspalte
es_es: Barra lateral izquierda
fr_fr: Bar latérale gauche

source: Right Sidebar
de_de: Rechte Seitenspalte
es_es: Barra lateral derecha
fr_fr: Barre latérale droite

source: No Sidebar / Full Width
de_de: Keine Seitenspalte / Gesamte Seitenbreite
es_es: Sin barra lateral / Ancho completo
fr_fr: Sans barre latérale / Pleine Largeur

source: Content
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu

source: Display Breadcrumbs
de_de: Zeigt Breadcrumbs
es_es: Mostrar camino de navegación
fr_fr: Afficher l'aide à la navigation

source: Display Featured Images
de_de: Zeigt unterstützte Bilder
es_es: Mostar imágenes destacadas
fr_fr: Afficher les images selectionnées

source: This section controls positioning and style elements.
de_de: Hier kannst du die Darstellung und den Seitenstil anpassen.
es_es: Esta sección controla el estilo y disposición de los elementos.
fr_fr: Cette section contrôle le positionnement et le style des éléments.

source: This section controls when content elements are displayed.
de_de: Hier kannst du einstellen, wie und wann dein Inhalt dargestellt wird.
es_es: Esta sección controla la visualización de los elementos del contenido.
fr_fr: Cette section contrôle quand les éléments sont affichés.

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Détruire

source: Learn more
de_de: Mehr dazu
es_es: Leer más
fr_fr: En savoir plus

source: Dimensions: 144px x 144px. Used for favicon and mobile devices. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">
de_de: Maße: 144px x 144px. Wird für Favicons und Mobilgeräte genutzt. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">
es_es: Dimensiones: 144px x 144px. Para favicon y dispositivos móbiles. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">
fr_fr: Dimensions : 144px x 144px. Utilisée comme favicon et pour les mobiles. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">

source: Light
de_de: Hell
es_es: Claro
fr_fr: Clair

source: Dark
de_de: Dunkel
es_es: Oscuro
fr_fr: Foncé

source: Can be used with <a href="themes.php?page=custom-background">custom backgrounds</a>.
de_de: Kann mit <a href="themes.php?page=custom-background">Eigenem Hintergrund</a> genutzt werden.
es_es: Puedes utilizar <a href="themes.php?page=custom-background">fondos personalizados</a>.
fr_fr: Peut être utilisé avec <a href="themes.php?page=custom-background"> les arrière-plans personnalisés</a>.

source: Use an image in place of the <a href="themes.php?page=custom-header">Site Title and Tagline</a>. <a href="themes.php?page=custom-header">Custom Headers</a> are also available.
de_de: Nutze ein Bild statt des <a href="themes.php?page=custom-header">Seitennamens</a>. <a href="themes.php?page=custom-header">Eigene Kopfzeilen</a> können auch genutzt werden.
es_es: Utilizar una imagen en lugar del <a href="themes.php?page=custom-header">Nombre de la web y el lema</a>. Están permitidas las <a href="themes.php?page=custom-header">Cabeceras personalizadas</a>.
fr_fr: Utiliser une image à la place du <a href="themes.php?page=custom-header">Titre du site et du slogan</a>. <a href="themes.php?page=custom-header">Des entêtes personnalisées</a>sont aussi disponibles.

source: Always
de_de: Immer
es_es: Siempre
fr_fr: Toujours

source: Never
de_de: Nie
es_es: Nunca
fr_fr: Jamais

source: SEO experts encourage breadcrumb use. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Learn more</a>.
de_de: SEO Experten raten dazu, Breadcrumbs zu nutzen. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Mehr dazu</a>.
es_es: Los expertos SEO aconsejan utilizar caminos de navegación. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Leer más</a>.
fr_fr: Les expert en SEO encouragent l'utilisation du fil d'Ariane. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">En savoir plus</a>.

source: On index only
de_de: Nur in der Übersicht
es_es: Sólo en el índice
fr_fr: Sur l'index exclusivement

source: On single posts only
de_de: Nur im einzelnen Artikel
es_es: Solo en artículos individuales
fr_fr: Sur les articles uniquement

source: Available Icons
de_de: Verfügbare Icons
es_es: Iconos disponibles
fr_fr: Icônes disponibles

source: Active Icons
de_de: Aktive Icons
es_es: Iconos activos
fr_fr: Icônes actives

source: This section controls social network icons in the site header. Drag, drop, and position desired icons from the Icon Library to the Active Icons area. This section controls social network icons in the site header. Drag, drop, and position desired icons from the Icon Library to the Active Icons area. You can also delete all icons and <a href="javascript:;" id="reset-social-icons" class="ad_delete">restore defaults.</a>
de_de: Hier kannst du anpassen, welche Social Icons in der Kopfzeile verfügbar sind. Ziehe die gewünschten Icons aus dem Bereich der Verfügbaren Icons in den Bereich der Aktiven Icons. Die Reihenfolge kann dabei geändert werden. Hier kannst du anpassen, welche Social Icons in der Kopfzeile verfügbar sind. Ziehe die gewünschten Icons aus dem Bereich der Verfügbaren Icons in den Bereich der Aktiven Icons. Die Reihenfolge kann dabei geändert werden. Du kannst auch alle Icons löschen und <a href="javascript:;" id="reset-social-icons" class="ad_delete">wieder zurücksetzen.</a>
es_es: Esta sección controla los iconos de redes sociales en el encabezado de la página. Arrastra, suelta y posiciona los iconos que deseas desde la librería de iconos a la zona de iconos activos. También puedes borrarlos y <a href="javascript:;" id="reset-social-icons" class="ad_delete">restaurar las opciones por defecto.</a>
fr_fr: Cette section permet de controller les icônes des réseaux sociaux dans l'entête du site . Glisser, déposer, positionner les icônes choisies depuis la librairie des icônes vers la zone des icônes actives. Cette section permet de controller les icônes des réseaux sociaux dans l'entête du site. Glisser, déposer, positionner les icônes choisies depuis la librairie des icônes vers la zone des icônes actives.. Vous pouvez également <a href="javascript:;" id="reset-social-icons" class="ad_delete">restaurer l'état par défaut.</a>

source: Click an icon to set the full URL.
de_de: Klicke auf ein Icon, um die vollständige URL zu sehen.
es_es: Haz clic en un icono para configurar la dirección URL completa.
fr_fr: Cliquer sur l'icône pour définir l'adresse complète.

source: Icon URL:
es_es: URL del icono:
fr_fr: Adresse de l'icône :

source: Learn More
de_de: Mehr dazu
es_es: Leer más
fr_fr: En savoir plus

source: Done
de_de: Fertig
es_es: Hecho
fr_fr: Fait

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler

source: Standard looks best with seven icons or fewer.
de_de: Standard sieht am besten aus, mit sieben Icons oder weniger.
es_es: El tema Standard se ve mejor con 7 iconos o menos.
fr_fr: "Standard" est plus attractif avec sept icône ou moins.

source: Icon Library
de_de: Verfügbare Icons
es_es: Libreria de iconos
fr_fr: Libraire des icônes

source: Use native social icons or upload your own.
de_de: Nutze die vorgegebenen Icons oder lade deine eigenen hoch.
es_es: Usar los iconos sociales originales o subir tu propio diseño.
fr_fr: Utiliser les icônes sociales natives ou télécharger vos propres icônes.

source: Drag social icons here to remove them from your library.
de_de: Ziehe die Icons hierher, um sie zu löschen.
es_es: Arrastra los iconos sociales aquí para sacarlos de la biblioteca.
fr_fr: Glisser les icônes sociale ici pour les enlever de votre librairie.

source: Upload New Icon
de_de: Neues Icon hochladen
es_es: Subir nuevo icono
fr_fr: Envoyer une nouvelle icône

source: You cannot delete the default set of Standard social icons. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Hide this message.</a>
de_de: Du kannst das Standard-Icon-Set nicht löschen <a href="javascript:;" id="standard-hide-delete-social-icon-message">Diese Nachricht nicht mehr anzeigen.</a>
es_es: No puedes eliminar el grupo de iconos sociales por defecto. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Ocultar este mensaje.</a>
fr_fr: Vous ne pouvez pas détruire le jeu par défaut des icônes sociales. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Masquer ce message.</a>

source: Our site is currently offline.
de_de: Unsere Seite ist momentan offline.
es_es: Nuestro sitio está actualmente inaccesible.
fr_fr: Votre site est hors ligne.

source: FeedBurner URL
fr_fr: Adresse FeedBurner

source: Affiliate Code
es_es: Código de afiliado
fr_fr: Code d'affiliation

source: Site Mode
de_de: Seiten Modus
es_es: Condición del sitio
fr_fr: Mode du site

source: Offline Message
de_de: Offline Nachricht
es_es: Mensaje de sitio inaccesible
fr_fr: Message hors ligne

source: Site Configuration
de_de: Seiteneinstellung
es_es: Configuración del sitio
fr_fr: Configuration du site

source: This section controls site wide features.
de_de: Hier kannst du die Seitenbreite und die Features dazu einstellen.
es_es: Esta sección controla las características generales del sitio.
fr_fr: Cette section contrôles des fonctionnalités étendues.

source: Use in place of the native RSS feed.
de_de: Statt des ursprünglichen RSS-Feeds verwenden.
es_es: Utilizar en lugar del feed RSS nativo.
fr_fr: Utiliser à la place du flux RSS natif.

source: Enter the ID only.
de_de: Nur die ID eintragen.
es_es: Sólo introduce el ID.
fr_fr: Saisir l'ID uniquement.

source: Earn money by recommending Standard to your site visitors. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Learn more</a>.
de_de: Empfehle deinen Besuchern Standard und verdiene damit Geld. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Mehr dazu</a>.
es_es: Gana dinero recomendando el tema Standard a tus visitantes. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Leer más</a>.
fr_fr: Gagnez de l'argent en recommandant Standard aux visiteurs de votre site <a href="http://docs.8bit.io/standard/affiliates" target="_blank">En savoir plus</a

source: Online
es_es: Activado
fr_fr: En ligne

source: Offline
es_es: Desactivado
fr_fr: Hors ligne

source: WARNING: Taking site offline will hide all content from site visitors and search engines.
de_de: ACHTUNG: Wenn die Seite offline ist, können weder Besucher noch Suchmaschinen auf den Inhalt zugreifen.
es_es: ADVERTENCIA: Desactivar el sitio web ocultará todos los contenidos a tus visitantes y a los motores de búsqueda.
fr_fr: ATTENTION : Mettre le site hors ligne masquera tout le contenu du site au visiteur et moteurs de recherche.

source: Posts
de_de: Artikel
es_es: Artículos
fr_fr: Articles

source: Display Author Box
de_de: Autor-Box anzeigen
es_es: Mostrar Caja de Autor
fr_fr: Afficher l'auteur

source: Privacy Policy
de_de: Datenschutz
es_es: Política de Privacidad
fr_fr: Politique de confidentialité

source: Comment Policy
de_de: Richtlinien für Kommentare
es_es: Política de comentarios
fr_fr: Politique de commentaire

source: This section controls publisher-centric features available on individual posts.
de_de: Hier kannst du einstellen, welche Funktionen für einzelne Artikel verfügbar sind.
es_es: Esta sección controla las funciones relacionadas con la publicación disponibles para los artículos individuales.
fr_fr: Cette section contrôle les fonctionnalités de publication disponibles sur les articles individuels.

source: This section controls publisher-centric features available for pages.
de_de: Hier kannst du einstellen, welche Funktionen für einzelne Seiten verfügbar sind.
es_es: Esta sección controla las funciones de publicación disponibles para las páginas.
fr_fr: Cette section contrôle les fonctionnalités de publication disponibles pour les pages.

source: Display name, website, social networks, and bio from the <a href='profile.php'>author's profile</a> after post content.
de_de: Zeige Namen, Website, Social Networks, und Bio von <a href='profile.php'>Autor-Profil</a> unter dem Artikelinhalt.
es_es: Muestra el nombre, sitio web, redes sociales, y biografía del <a href='profile.php'>autor</a> al final del artículo.
fr_fr: Afficher le nom, le site, les réseaux sociaux et la bio du <a href='profile.php'>profil de l'auteur</a> après le contenu de l'article.

source: Generate
de_de: Erstelle
es_es: Generar
fr_fr: Générer

source: Warning, customizations will be lost. You can view or edit your policy
de_de: Achtung, deine Änderungen werden gelöscht. Du kannst deine Einstellungen hier einsehen und ändern.
es_es: Cuidado, se perderán los ajustes personalizados. Puedes ver o editar tus ajustes
fr_fr: Attention, les modifications seront perdues. Vous pouvez voir ou éditer votre politique

source: here
de_de: hier
es_es: aquí
fr_fr: ici

source: for publishers
de_de: für Autoren
es_es: para editores
fr_fr: pour les diffuseurs

source: Standard is a sleek, exacting product designed for uncluttered and sophisticated presentation of your content on desktop and mobile devices.
de_de: Standard ist ein schlankes, anspruchsvolles Produkt, um deine Inhalte übersichtlich und anspruchsvoll zu präsentieren; sowohl auf dem Desktop als auch auf mobilen Geräten.
es_es: El tema Standard es un producto elegante y exigente diseñado para una presentación ordenada y sofisticada de sus contenidos en dispositivos móviles y de escritorio.
fr_fr: Standard est un thème élégant, épuré, conçu pour les ordinateurs de bureau comme les périphériques mobiles.

source: Layout
es_es: Diseño
fr_fr: Mise en page

source: No Sidebar / Full-Width
de_de: Keine Seitenspalte / Gesamte Seitenbreite
es_es: Sin barras laterales / Ancho completo
fr_fr: Sans barre latérale / Pleine largeur

source: Standard Layout
es_es: Diseño Standard
fr_fr: Mise en page par défaut

source: Hide sidebar and display post at full width.
de_de: Seitenspalte nicht anzeigen und Artikel in voller Breite darstellen.
es_es: Ocultar barra lateral y mostrar todo el ancho disponible.
fr_fr: Cachez la barre latérale et afficher l'article en pleine largeur.

source: The site is currently offline. To bring it back online, click here.
de_de: Die Seite ist momentan offline. Um sie wieder online zu schalten, einfach hier klicken.
es_es: La web está inacgifuera de línea. Para ponerlo de nuevo en línea, haga clic aquí.
fr_fr: Le site est actuellement hors ligne. Pour le mettre en ligne, cliquer ici.

source: Standard has detected the activation of WordPress SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
de_de: Standard hat die Norm WordPress SEO übernommen und läuft jetzt im SEO kompatiblen Modus. <a href="http://docs.8bit.io/standard/seo" target="_blank">
es_es: Standard ha detectado la activación de WordPress SEO y ha activado el modo de compatibilidad SEO. a href="http://docs.8bit.io/standard/seo" target="_blank">
fr_fr: Standard a détecter l'activation du mode SEO et fonctionne maintenant en moded compatibilité SEO <a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Standard has detected the activation of All-In-One SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
de_de: Standard hat die Norm All-In-One SEO übernommen und läuft jetzt im SEO kompatiblen Modus. <a href="http://docs.8bit.io/standard/seo" target="_blank">
es_es: Standard ha detectado la activación de All-In-One SEO y ha activado el modo de compatibilidad SEO. a href="http://docs.8bit.io/standard/seo" target="_blank">
fr_fr: Standard a détecté l'activation du SEO tout en un et fonctionne maintenant en mode de compatibilité SEO. <a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Standard has detected the activation of Platinum SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
de_de: Standard hat die Norm Platinum SEO übernommen und läuft jetzt im SEO kompatiblen Modus. <a href="http://docs.8bit.io/standard/seo" target="_blank">
es_es: Standard ha detectado la activación de Plantinum SEO y ha activado el modo de compatibilidad SEO. a href="http://docs.8bit.io/standard/seo" target="_blank">
fr_fr: Standard a detecté l'activation du mode SEO Platinium et fonctionne maintenant en mode de compatibilité SEO <a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Header Menu (Upper)
de_de: Header Menü (Oberes)
es_es: Menú de Cabecera (Superior)
fr_fr: Menu de l'entête (Plus haut)

source: Header Menu (Lower)
de_de: Header Menü (Unteres)
es_es: Menú de Cabecera (Inferior)
fr_fr: Menu de l'entête (Plus bas)

source: Footer Menu
de_de: Footer Menü
es_es: Menú de pie de página
fr_fr: Menu du pied de page

source: Sidebar
de_de: Seitenleiste
es_es: Barra lateral
fr_fr: Barre latérale

source: The primary sidebar.
de_de: Erste Seitenleiste.
es_es: Barra lateral primaria
fr_fr: Barre primaire lattérale

source: Header
es_es: Cabecera
fr_fr: Entête

source: This area is designed for a 468x60 advertisement, but other widgets can be used here as well.
de_de: Dieser Bereich ist designed für eine 468x60 Anzeige. Es können aber auch andere Widgets genutzt werden.
es_es: Esta área está diseñada para un anuncio de 468x60, pero otros widgets también pueden utilizarla.
fr_fr: Cette zone est conçue pour une publicité de 468x60, mais d'autre widgets peuvent être utilisés ici également.

source: Below Single Post
de_de: Unter einzelnem Artikel
es_es: Debajo del artículo individual
fr_fr: En dessous d'un article

source: Shown after post content and before comments. Ideal for the 468x60 ad widget.
de_de: Wird dargestellt zwischen Artikel und Kommentar. Ideal für 468x60 Anzeige-Widget.
es_es: Se muestra después el contenido del artículo y antes de los comentarios. Ideal para el widget de anuncios de 468x60.
fr_fr: Visible après le contenu de l'article et avant les commentaires. Idéal pour les widget publicités de 468X60.

source: Footer Left
de_de: Footer Links
es_es: Izquierda del pie de página
fr_fr: Pied de page Gauche

source: Shown in the first column of the footer.
de_de: Wird dargestellt in der ersten Spalte des Footers.
es_es: Se muestra en la primera columna del pie de página.
fr_fr: Visible dans la première colonne du pied de page.

source: Footer Center
de_de: Footer Mitte
es_es: Centro del pie de página
fr_fr: Pied de page Centre

source: Shown in the second column of the footer.
de_de: Wird dargestellt in der zweiten Spalte des Footers.
es_es: Se muestra en la segunda columna del pie de página.
fr_fr: Visible dans la seconde colonne du pied de page.

source: Footer Right
de_de: Footer Rechts
es_es: Derecha del pie de página
fr_fr: Pied de page à Droite

source: Shown in the third column of the footer.
de_de: Wird dargestellt in der dritten Spalte des Footers.
es_es: Se muestra en la tercera columna del pie de página.
fr_fr: Visible dans la troisième colonne du pied de page.

source: %1$s at %2$s
es_es: %1$s a %2$s
fr_fr: %1$s à %2$s

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Editer

source: Your comment will appear after being approved.
de_de: Dein Kommentar erscheint, nachdem er freigegeben wurde.
es_es: Tu comentario aparecerá después de que haya sido aprobado.
fr_fr: Votre commentaire apparaitra après avoir été approuvé.

source: Reply
de_de: Antwort
es_es: Contestar
fr_fr: Répondre

source: A previous version of Standard has been detected. In order to continue installation, your Standard option settings must be reset. <a href="
de_de: Es wurde eine frühere Version von Standard gefunden. Um mit der Installation fortzufahren, müssen die Standard Optionen zurückgesetzt werden. <a href="
es_es: Se ha detectado una versión anterior del tema Standard. Con el fin de continuar con la instalación, la configuración de las opciones estándar se debe restablecer. <a href="
fr_fr: Une version précédente de Standard a été detectée. Afin de pouvoir continuer l'installation, votre option Standard doit être réinitialisée.<a href="

source: <span class="standard-user-profile" id="standard-user-profile-twitter">Twitter URL</span>
fr_fr: <span class="standard-user-profile" id="standard-user-profile-twitter">Adresse de Twitter</span>

source: <span class="standard-user-profile" id="standard-user-profile-facebook">Facebook URL</span>
fr_fr: <span class="standard-user-profile" id="standard-user-profile-facebook">Adresse de Facebook</span>

source: <span class="standard-user-profile" id="standard-user-profile-google-plus">Google+ URL</span>
fr_fr: <span class="standard-user-profile" id="standard-user-profile-google-plus">Adresse de Google +</span>

source: Search...
de_de: Suche ...
es_es: Buscar...
fr_fr: Rechercher...

source: A title is required for search engines.
de_de: Für Suchmaschinen ist ein Titel erforderlich.
es_es: Es necesario un título para los motores de búsqueda.
fr_fr: Un titre est requis pour les moteurs de recherches.
