Repository: eightbit/standard-assets
Catalog: lang/*.po
Languages: de_de, es_es, fr_fr

source: An alternate text description is required for search engines.
de_de: Für Suchmaschinen ist eine alternative Textbeschreibung erforderlich.
es_es: Es obligatoria una descripción de texto alternativo para los motores de búsqueda.
fr_fr: Une description alternative est requise pour les moteurs de recherches.

source: is currently offline.
de_de: ist momentan offline.
es_es: está desactivado.
fr_fr: est actuellement hors-ligne.

source: Name
es_es: Nombre
fr_fr: Nom

source: Email
fr_fr: Courriel

source: Website
es_es: Sitio web
fr_fr: Site web

source: Text formatting is available via select <a href="javascript:;">HTML</a>. %s
de_de: Textformatierung ist verfügbar über <a href="javascript:;">HTML</a>. %s
es_es: El formato del texto está disponible mediante <a href="javascript:;">HTML</a>. %s
fr_fr: Le formatage de texte est disponible par la sélection de <a href="javascript:;">HTML</a>. %s

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Angemeldet als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Ausloggen?</a>
es_es: Conectado como <a href="%1$s">%2$s</a>. <a href="%3$s" title="Desconectarse">¿Desconectarse?</a>
fr_fr: Identifié comme <a href="%1$s">%2$s</a>. <a href="%3$s" title="Se déconnecter">Se déconnecter?</a>

source: Archives For
de_de: Archive für
es_es: Archivos para
fr_fr: Archives pour

source: Page or resource not found
de_de: Seite oder Inhalt nicht gefunden
es_es: La página o el recurso no se encuentra
fr_fr: Page ou ressource non trouvée

source: No results were found.
de_de: Kein Ergebnis gefunden.
es_es: No se encontraron resultados.
fr_fr: Aucun résultat n'a été trouvé.

source: Continue Reading...
de_de: Hier weiterlesen ...
es_es: Continuar leyendo...
fr_fr: Continuer la lecture...

source: Posted by
de_de: Geschrieben von
es_es: Publicado por
fr_fr: Posté par

source: on
de_de: auf
es_es: el
fr_fr: sur

source: Posted on %1$s
de_de: Geschrieben auf %1$s
es_es: Publicado el %1$s
fr_fr: Posté sur %1$s

source: In %1$s
es_es: En %1$s
fr_fr: Dans %1$s

source: Leave a comment
de_de: Kommentiere
es_es: Deja un comentario
fr_fr: Laisser un commentaire

source: 1 Comment
de_de: 1 Kommentar
es_es: 1 comentario
fr_fr: 1 Commentaire

source: % Comments
de_de: % Kommentare
es_es: % comentarios
fr_fr: % Conmmentaires

source: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Older</span>
de_de: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Älterer</span>
es_es: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Antiguos</span>
fr_fr: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Plus ancien</span>

source: Search Results For "
de_de: Suchergebnis für "
es_es: Resultados de la búsqueda "
fr_fr: Résultat des recherches pour "

source: All Categories
de_de: Alle Kategorien
es_es: Todas las categorías
fr_fr: Toutes les catégories

source: You have no categories.
de_de: Du hast keine Kategorien angelegt.
es_es: No tienes categorías.
fr_fr: Vous n'avez de catégories.

source: All Posts
de_de: Alle Artikel
es_es: Todos los artículos
fr_fr: Tout les articles

source: You have no posts.
de_de: Du hast noch keine Artikel erstellt.
es_es: No has publicado artículos.
fr_fr: Vous n'avez pas d'article.

source: Authors
de_de: Autoren
es_es: Authores
fr_fr: Auteurs

source: Display your most recent posts, comments, popular posts, and tags.
de_de: Zeige deine neuesten Beiträge, Kommentare, beliebtesten Beiträge und Tags.
es_es: Muestra tus artículos más recientes, comentarios, mensajes populares, y etiquetas.
fr_fr: Afficher les articles, les articles, les commentaires les plus récents ainsi que les articles et tags les plus populaires.

source: Activity Tabs
es_es: Pestañas de actividad
fr_fr: Onglets d'activité

source: Recent
de_de: Neueste
es_es: Reciente
fr_fr: Récent

source: Popular
de_de: Beliebteste
fr_fr: Populaire

source: Comments
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires

source: You have no recent posts.
de_de: Du hast keine neuen Artikel.
es_es: No has publicado artículos recientemente.
fr_fr: Vous n'avez pas d'article récent.

source: comments since
de_de: Kommentare seit
es_es: comentarios desde
fr_fr: commentaires depuis

source: You have no popular posts.
de_de: Du hast keine beliebtesten Beiträge.
es_es: No tienes artículos populares.
fr_fr: Vous n'avez pas d'article populaire.

source: You have no comments.
de_de: Du hast keine Kommentare.
es_es: No tienes comentarios.
fr_fr: Vous n'avez pas de commentaire.

source: You have no tags.
de_de: Du hast keine Tags erstellt.
es_es: No tienes etiquetas.
fr_fr: Vous n'avez pas de tag.

source: Show
de_de: Zeige
es_es: Mostrar
fr_fr: Montrer

source: recent posts
de_de: neue Artikel
es_es: artículos recientes
fr_fr: articles récents

source: most commented posts.
de_de: meist kommentierte Artikel.
es_es: artículos más comentados.
fr_fr: articles les plus commentés

source: recent comments
de_de: neue Kommentare
es_es: comentarios recientes.
fr_fr: commentaires récents

source: most used tags
de_de: meist genutzte Tags
es_es: etiquetas más utilizadas
fr_fr: tags les plus utilisés

source: Search
de_de: Suche
es_es: Buscar
fr_fr: Rechercher

source: Home
es_es: Inicio
fr_fr: Accueil

source: [ No search query. ]
de_de: [ Keine Suchanfrage. ]
es_es: [ Sin consulta de búsqueda. ]
fr_fr: [ Pas de requête de recherche. ]

source: Easily add Google Custom Search to your Standard-powered blog.
de_de: Füge einfach die benutzerdefinierte Suche von Google in deinem Standard-Blog ein.
es_es: Añade fácilmente Google Custom Search a tu blog con el tema Standard.
fr_fr: Ajouter facilement les fonctionnalités de recherche fournies par Google dans votre Blog.

source: Google Custom Search
fr_fr: Recherche sur google

source: Search Results
de_de: Suchergebnisse
es_es: Resultados de búsqueda
fr_fr: Résultats de recherche

source: Could not configure Google Custom Search widget because the required "search-results" permalink is already in use. Please rename <a href="post.php?post=
de_de: Google Custom Search Widget konnte nicht eingestellt werden. Der erforderliche "search-results" Permalink ist bereits vergeben. Bitte benenne ihn um <a href="post.php?post=
es_es: No se ha podido configurar el widget de Google Custom Search el permalink necesario "search-results" ya está en uso. Por favor renombre <a href="post.php?post=
fr_fr: Configuration du widget de recherche Google impossible parce que le "search-results" lien permanent est déjà utilisé. Renommer le svp.<a href="post.php?post=

source: This page was generated by Standard for use with the Google Custom Search widget. <a href="widgets.php">Remove the widget</a> from all sidebar to delete this page.
de_de: Diese Seite wurde mit Standard, für die Verwendung des Google Custom Search Widgets, erstellt. <a href="widgets.php">Widget entfernen</a> aus allen Seitenleisten, um diese Seite zu löschen.
es_es: Esta página ha sido generada por el tema Standard para el uso con el widget de Google Custom Search. <a href="widgets.php">Elimina el widget</a> de todas la barras laterales para eliminar esta página.
fr_fr: Cette page a été générée par Standard afin d'être utilisée par le Widget de recherche Google. <a href="widgets.php">Retirer le widget</a> de toutes les barre latérales pour détruire cette page.

source: Paste your Google Custom Search Engine code here.
de_de: Füge hier deinen Google Custom Search Engine Code ein.
es_es: Pegue su código de Google Custom Search Engine aquí.
fr_fr: Copier le Code de recherche Google ici.

source: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Learn More</a>.</em>
de_de: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Mehr dazu</a>.</em>
es_es: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Leer más</a>.</em>
fr_fr: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">En savoir plus</a>.</em>

source: Display your social influence by showcasing FeedBurner subscriptions, Twitter followers, and Facebook fans.
de_de: Zeige deinen sozialen Einfluss. Präsentiere die Zahlen deiner FeedBurner Abonnenten, Twitter Follower, und Facebook Freunde.
es_es: Muestra tu influencia aportando el número de suscritores de FeedBurner, seguidores en Twitter y fans en Facebook.
fr_fr: Afficher votre influence en présentant vos souscriptions FeedBurner, vos suiveurs Twitter et vos fans Facebook.

source: Social Influence
de_de: Sozialer Einfluss
es_es: Influencia Social
fr_fr: Influence sociale

source: Username (without '@')
de_de: Nutzername (ohne '@')
es_es: Usuario de Twitter (sin '@')
fr_fr: Nom d'utilisateur (sans '@')

source: Facebook Fan Page:
fr_fr: Page des Fans Facebook :

source: Username only
de_de: Nur Nutzername
es_es: Sólo el nombre de usuario
fr_fr: Nom d'utilisateur uniquement

source: Feed name only
de_de: Nur Name des Feeds
es_es: Sólo el nombre del Feed
fr_fr: Nom du flux seulement

source: Display
de_de: Zeige
es_es: Mostrar
fr_fr: Ecran

source: Individual count
de_de: Individuelle Zählung
es_es: Cuenta individual
fr_fr: Compteur individuel

source: Total influence
de_de: Alle Zahlen
es_es: Influencia total
fr_fr: Influence totale

source: Both
de_de: Beides
es_es: Ambos
fr_fr: Les deux

source: Unfortunately, your web host does not support features that this widget requires.
de_de: Leider werden die benötigten Features für dieses Widget nicht von deinem Webhost unterstützt.
es_es: Por desgracia su proveedor de alojamiento web no es compatible con las características que requiere este widget.
fr_fr: Malheureusement votre hôte web ne supporte pas les fonctionnalités requises par ce widget.

source: <a href="TODO">Learn more</a> about this error.
de_de: <a href="TODO">Mehr</a> zu diesem Fehler.
es_es: <a href="TODO">Leer más</a> acerca de este error.
fr_fr: <a href="TODO">En savoir plus</a> sur cette erreur.

source: Display a personal image and an optional description.
de_de: Zeigt dein Bild und eine Beschreibung (optional).
es_es: Mostrar una imagen personal y una descripción opcional.
fr_fr: Afficher une image personnelle et une description optionnelle.

source: Personal Image
de_de: Dein Bild
es_es: Imagen personal
fr_fr: Image Personnelle

source: Personal Image:
de_de: Dein Bild:
es_es: Imagen personal:
fr_fr: Image Personnelle :

source: Maximum width is 300 pixels.
de_de: Maximale Breite sind 300 Pixel.
es_es: El ancho máximo es de 300 pixels.
fr_fr: La taille maximum est 300 pixels.

source: Delete Image
de_de: Bild löschen
es_es: Borrar imagen
fr_fr: Détruire l'image

source: Bio (Optional):
es_es: Biografía (Opcional):
fr_fr: Bio (Optionnel)

source: characters remaining
de_de: Zeichen übrig
es_es: caracteres restantes
fr_fr: caractères restants

source: Standard SEO
fr_fr: "SEO" Standard

source: Search Results Preview
de_de: Vorschau der Suchergebnisse
es_es: Vista previa de los resultados de búsqueda
fr_fr: Prévisualisation des résultats de recherche

source: characters remaining)
de_de: Zeichen übrig)
es_es: caracteres restantes
fr_fr: caractères restants)

source: Writing a meta description for every post is strongly recommended for SEO. If not provided, no description will be published.
de_de: Das Schreiben einer Meta-Beschreibung für jeden Beitrag wird für SEO dringend empfohlen. Falls keine Meta-Beschreibung vorhanden ist, wird keine Beschreibung veröffentlicht.
es_es: Escribir una Meta Descripción para cada artículo es muy efectivo para el SEO. Si no se proporciona, no se publicará ninguna descripción.
fr_fr: Écrire une meta-description pour chaque article est une pratique "SEO" fortement recommandée. Si aucune description n'est fournie, il n y aura pas de description associée à la publication.

source: Search Results For
de_de: Suchergebnisse für
es_es: Resultados de búsqueda para
fr_fr: Résultat des recherches pour

source: Results
de_de: Ergebnisse
es_es: Resultados
fr_fr: Résultats

source: 404 Nothing Found
de_de: 404 Keine Treffer
es_es: 404 No encontrado
fr_fr: 404 nous n'avons rien trouvé

source: Author Archives
de_de: Autor Archiv
es_es: Archivos de autor
fr_fr: Archives des auteurs

source: Tag Archive
de_de: Tag Archiv
es_es: Archivo de etiquetas
fr_fr: Archive des Tags

source: standard-ad-125x125
de_de: Standard-Anzeige 125x125
fr_fr: pub-standard-125x125

source: Display a 125x125 advertisement.
de_de: Schalte eine 125x125 Anzeige.
es_es: Muestra un anuncio de 125x125.
fr_fr: Afficher une publicité de 125x125.

source: 125x125 Ad
de_de: 125x125 Anzeige
fr_fr: Pub 125x125

source: standard-ad-300x250
de_de: Standard-Anzeige 300x250
fr_fr: pub-standard-300x250

source: Display a 300x250 advertisement.
de_de: Schalte eine 300x250 Anzeige
es_es: Muestra un anuncio de 300x250.
fr_fr: Afficher une publicité de 300x250

source: 300x250 Ad
de_de: 300x250 Anzeige
fr_fr: Pub 300x250

source: Delete Advertisement
de_de: Lösche Anzeige
es_es: Eliminar auncio
fr_fr: Détruire la publicité

source: standard-ad-billboard
de_de: Standard-Werbe-Anzeige
fr_fr: panneau-publicitaire-standard

source: Display a 468x60 advertisement.
de_de: Schalte eine 468x60 Anzeige
es_es: Muestra un anuncio de 468x60.
fr_fr: Afficher une pub de 468x60

source: 468x60 Ad
de_de: 468x60 Anzeige
fr_fr: Pub 468x60

source: Upload
de_de: Hochladen
es_es: Subir

source: Pages
de_de: Seiten
es_es: Páginas

source: Documentation
de_de: Dokumentation
es_es: Documentación

source: Support
es_es: Soporte

source: Pages:
de_de: Seiten:
es_es: Páginas:

source: <span class="nav-next meta-nav">Newer <i class="icon-chevron-right"></i></span>
de_de: <span class="nav-next meta-nav">Neuere <i class="icon-chevron-right"></i></span>
es_es: <span class="nav-next meta-nav">Nuevos <i class="icon-chevron-right"></i></span>

source: Tags
es_es: Etiquetas

source: Archives
de_de: Archive
es_es: Archivos

source: Meta Description
de_de: Meta Beschreibung
es_es: Meta Descripción

source: Archive
de_de: Archiv
es_es: Archivo

source: Global
de_de: Allgemein

source: Social
de_de: Soziales

source: standard-social-influence
de_de: Standard-Sozialer-Einfluss

source: personal-image
de_de: dein Bild
